
/* Class = "IBUIButton"; normalTitle = "Preferences"; ObjectID = "02F-Tj-9xO"; */
"02F-Tj-9xO.normalTitle" = "Preferences";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "0U5-wJ-dhV"; */
"0U5-wJ-dhV.normalTitle" = "Start";

/* Class = "IBUIButton"; normalTitle = "Start Presentation"; ObjectID = "0k4-5k-dza"; */
"0k4-5k-dza.normalTitle" = "Start Presentation";

/* Class = "IBUILabel"; text = "   Notes"; ObjectID = "5Yn-0z-Cjz"; */
"5Yn-0z-Cjz.text" = "   Notes";

/* Class = "IBUILabel"; text = "Stopwatch"; ObjectID = "7U8-rE-xf7"; */
"7U8-rE-xf7.text" = "Stopwatch";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "8iO-H3-CJ7"; */
"8iO-H3-CJ7.normalTitle" = "Start";

/* Class = "IBUILabel"; text = "Veuillez entrer le code ci-dessus dans le fenêtre Impress - Slide Show - Impress Remote"; ObjectID = "9zr-53-YfP"; */
"9zr-53-YfP.text" = "Veuillez entrer le code ci-dessus dans le fenêtre Impress - Slide Show - Impress Remote";

/* Class = "IBUILabel"; text = "3128"; ObjectID = "Bp1-Dv-nt4"; */
"Bp1-Dv-nt4.text" = "3128";

/* Class = "IBUIButton"; normalTitle = "Reset"; ObjectID = "MKb-4h-13P"; */
"MKb-4h-13P.normalTitle" = "Reset";

/* Class = "IBUILabel"; text = "00:00:00"; ObjectID = "Mkj-qa-1Pr"; */
"Mkj-qa-1Pr.text" = "00:00:00";

/* Class = "IBUILabel"; text = "Timer"; ObjectID = "O25-Ru-tve"; */
"O25-Ru-tve.text" = "Timer";

/* Class = "IBUIButton"; normalTitle = "Reset"; ObjectID = "Tjm-Rm-xDV"; */
"Tjm-Rm-xDV.normalTitle" = "Reset";

/* Class = "IBUILabel"; text = "1"; ObjectID = "b5V-aR-n9S"; */
"b5V-aR-n9S.text" = "1";

/* Class = "IBUILabel"; text = "00:00:00"; ObjectID = "dtc-vP-agf"; */
"dtc-vP-agf.text" = "00:00:00";

/* Class = "IBUINavigationItem"; title = "Nouvelle Connection"; ObjectID = "oAP-jt-6Z9"; */
"oAP-jt-6Z9.title" = "Nouvelle Connection";

/* Class = "IBUILabel"; text = "Presentation Title"; ObjectID = "sXT-OZ-7y3"; */
"sXT-OZ-7y3.text" = "Presentation Title";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "wWm-KR-C5L"; */
"wWm-KR-C5L.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Connecter"; ObjectID = "wYh-MF-Ao6"; */
"wYh-MF-Ao6.title" = "Connecter";
